Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_osallistuu_korkeimman_hallinto-oikeuden_katselmukselle_palsinojalla.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät osallistuu korkeimman hallinto-oikeuden katselmukselle Palsinojalla
smn: Sämitigge uásálist alemuu haldâttâhrievti kejâlmâsân Palsinojast

source: Saamelaiskäräjät osallistuu 8.-9.9.2020 korkeimman hallinto-oikeuden pitämään katselmukseen Palsinojan alueella Inarissa.
smn: Sämitigge uásálist 8.-9.9.2020 alemuu haldâttâhrievti toollâm kejâlmâsân Palsinoja kuávlust Anarist.

source: Katselmuksen tarkoituksena on selvittää Palsinojan ympäristössä toimivista kullankaivuhankkeista aiheutuvia yhteisvaikutuksia vesistöön ja perinteisten saamelaiselinkeinojen harjoittamiselle.
smn: Kejâlmâs ulmen lii selvâttiđ kollekuáivumhaavâin, moh tuáimih Palsinoja pirrâsist, šaddee ohtsâšvaikuttâsâid čácádâhân já ärbivuáválij sämi-iäláttâsâi háárjutmân.

source: Katselmus liittyy Saamelaiskäräjien hakemaan valituslupaan Pohjois-Suomen aluehallintoviraston antamasta päätöksestä (nro 66/2018/1) myöntää ympäristölupa koneelliseen kullanhuuhdontaan Palsinojan alueelle.
smn: Kejâlmâs lohtâs Sämitige uuccâm väidimlopán Tave-Suomâ kuávluhaldâttâhvirgáduv adelem miärádâsâst (nr 66/2018/1) mieđettiđ pirâslove maašinlii kollekuáivumân Palsinoja kuávlun.

source: Saamelaiskäräjät vaatii ensisijaisesti Pohjois-Suomen aluehallintoviraston ympäristö- ja vesitalouslupapäätösten kumoamista ja toissijaisesti vedentarkkailuun liittyvien määräysten lisäämistä vesitalousluvan lupamääräyksiin.
smn: Sämitigge váátá vuosâsajasávt Tave-Suomâ kuávluhaldâttâhvirgáduv pirâs- já čäcituálulopemiärádâsâi komettem já nubesajasávt čäcitarkkuumân lohtâseijee miärádâsâi lasettem čäcituálulove lopemiärádâssáid.

source: Saamelaiskäräjät tuo valituksessa esille, että Pohjois-Suomen aluehallintoviraston ympäristölupa koneelliseen kullanhuuhdontaan sekä vesitalouslupa heikentävät saamelaisten edellytyksiä harjoittaa perinteisiä saamelaiselinkeinoja saamelaisten kotiseutualueella.
smn: Sämitigge puáhtá väidimist oovdân, ete Tave-Suomâ kuávluhaldâttâhvirgáduv pirâslope maašinlii kollekuáivumân sehe čäcituálulope hiäjusmiteh sämmilij hinnáid hárjuttiđ ärbivuáválijd sämi-iäláttâsâid sämmilij päikkikuávlust.

source: Lupaharkinnassa ei ole otettu huomioon alueen sijaintia Hammastunturiin erämaa-alueella, eikä erämaalain tarkoitusta.
smn: Lopekuorâttâlmist iä lah váldám huámmášumán kuávlu sajaduv Pänituoddâr meccikuávlust, iäge meccikuávlulaavâ tárguttâs.

source: Lisäksi toiminta heikentää saamelaisen poronhoidon taloudellista kannattavuutta ja harjoittamisedellytyksiä, sekä saamelaisten oikeutta harjoittaa kalastusta.
smn: Toos lasseen toimâ hiäjusmit sämmilii puásuituálu ekonomâlii kannattetteevuođâ já hárjuttemhinnáid, sehe sämmilij vuoigâdvuođâ hárjuttiđ kuálástem.

source: Saamelaiskäräjien edustajina katselmukseen osallistuvat II varapuheenjohtaja Leo Aikio, elinkeinosihteeri Sarita Kämäräinen, vs. lakimiessihteeri Kalle Varis sekä vs. ympäristösihteeri Tiina Lovisa Solbär.
smn: Sämitige ovdâsteijen kejâlmâsân uásálisteh II värisaavâjođetteijee Leo Aikio, iäláttâsčällee Sarita Kämäräinen, vs. lahâčällee Kalle Varis sehe vs. pirâsčällee Tiina Lovisa Solbär.

source: Lisätietoja:
smn: Lasetiäđuh:

source: II varapuheenjohtaja Leo Aikio, puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
smn: II värisaavâjođetteijee Leo Aikio, puh. 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: elinkeinosihteeri Sarita Kämäräinen, puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
smn: iäláttâsčällee Sarita Kämäräinen, puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi

source: vs. lakimiessihteeri Kalle Varis, puh. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi
smn: vs. lahâčällee Kalle Varis, puh. 010 839 3187 / 050 384 7040, kalle.varis(at)samediggi.fi

source: vs. ympäristösihteeri Tiina Lovisa Solbär, puh. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi
smn: vs. pirâsčällee Tiina Lovisa Solbär, puh. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi
